<?php

return [
    

    'home' => 'الرئيسية',
    'blog' => 'المدونة',
    'about_us' => 'من نحن',
    'our_services' => 'خدماتنا',
    'our_clients' => 'عملائنا',
    'contact_us' => 'اتصل بنا',
    'lets_chat_on_whatsapp' => 'تواصل معنا عبر الواتساب',
    'hero_title' => '’’الدرب السهل للنقل’’ الطريق السهل لمنتجاتك',
    'why_easyway' => 'لماذا الدرب السهل',
    'our_vision' => 'رؤيتنا',
    'our_message' => 'رسالتنا',
    'easyway' => 'الدرب السهل',
    'send' => 'أرسل',
    'settings' => 'الإعــدادات',
    'logout' => 'خـــروج',
    'easyway_dashboard' => 'لوحة التحكم',
    'transport' => 'للنقل',
    'easyway_your_product' => 'الطريق السهل لمنتجاتك',
    
    'about_us_discrebtion' => 'نحن في الدرب السهل نؤمن بأن العميل هو أعظم أصول الشركة منذ الانطلاقة 
    بإدارة سعودية طموحة وواعدة تطمح لتطوير المستمر الموائم لاحتياجات عملاء قطاع النقل المبرد والجاف فلذلك عمدنا
     على تطوير خدماتنا بناءا على آراء واقتراحات عملائنا وخلق من الصعوبات فرص لهم وحصدنا ذلك بتكوين انطباعات حسنة ومؤثرة 
    لدى عملائنا بشكل خاص وفي مجال النقل بشكل عام ، ولم نقف عند هذا الحد بل أصبحنا من أهم الوجهات في المملكة العربية السعودية
     لخدمات النقل المبرد والجاف من حيث الخبرة والتميز وذلك بتسخير كافة الموارد والخبرات لدينا لتحقيق النجاح لمنشأتك وتلبية رغباتك 
   وتطلعاتك لعملائك لخدمتهم بشكل أفضل دائماً',


   'why_easyway_discrebtion' => 'نؤمن بأن العميل هو أهم ركائز الاستثمار للشركة ولذلك نعمد على تسخير كافة 
   .الجهود والخدمات لتلبية رغباتك 
   تعيين شخص مسؤول مباشر مع العميل لحل المشكلات وسهولة الوصول 
   .لمدراء الأقسام في أي وقت لضمان جودة الخدمة المقدمة
   نملك الخبرات الكافية من سائقين مدربين وخدمات متميزة تقودك إلى النجاح 
   .المستمر
   ساهمنا بتأمين خدمات نقل متنوعة لعدة شركات كبرى بالسعودية 
   .وسنضمن لك ذلك
'    ,

   'our_message_discrebrtion' => 'رسالتنا بأن نكون الوجهة الأولى لخدمات النقل المبرد والجاف في المملكة العربية السعودية عبر خلق العلامة الفارقة بتطور والتميز بمجال النقل المبرد والجاف الذي
    يشهد النمو والتنافس المستمر, لتقديم الجودة والخدمة والسرعة الفعالة من خلال أستغلال أفضل التجارب والموارد الموائمة لتسخيرها لتلبية إحتياجات عملائنا لخدمتهم بشكل متميز دائمآ ',

    'our_vision_discrebrtion' => 'تطمح مؤسسة الدرب السهل للنقل بأن تكون الرائدة في خدمات النقل المبرد والجاف في المملكة العربية السعودية عبر خلق التميز والثقة مع عملائنا الكرام',

    'our_services_discrebtion' => 'نقدم خدمات النقل المبرد لجميع مناطق المملكة العربية السعودية ولكافة المنتجات لتلبية احتياجات منشأتك لنقل المبرد ذو الجودة العالية والآمن للحفاظ على جودة منتجاتك وخدمة عميلك بشكل مميز',


    'our_services1' => 'النقل المبرّد',

     'our_services2' => 'النقل المجمّد',


     'our_services3' => 'النقل الجاف',


     'our_services4' => 'النقل المتنقّل',

];